{
    "articles": [{
            "author": "Flor",
            "description": "Если ваш маршрут пролегает через Чистые пруды, заглядывайте со своим хвостатым другом во Flor — симпатичный винный ресторан с занятной побокальной подборкой (от 450 рублей до 650 рублей), компактным, ориентированным на пейринг меню, поздними завтраками и ощутимо европейским амбьянсом.",
            "image": "dog1",
            "likes": 304,
            "views": 400
        },
        {
            "author": "Underdog",
            "description": "С собаками любых марок тут общаются на равных: держат наготове корзинку с «вкусняшками», по запросу наливают воду. Ждете щенячьих восторгов — заказывайте собачье «пиво» (290 рублей). Разумеется, в напитке нет ни грамма алкоголя, только ячменный солод, пивные дрожжи, букет витаминов и аромат печенки.",
            "image": "dog2",
            "likes": 116,
            "views": 150
        },
        {
            "author": "Caffe Mandy’s",
            "description": "Мрамор, дерево, латунь плюс идеально «убитая» плитка на полу, французская ретро-мебель, распахнутые окна и колышущаяся от легкого ветерка кинематографичная занавеска. Прибавьте сюда визуальный экстаз от подач (опять вроде бы простой, но безотказный фокус с брендированной пергаментной подложкой), меню, которое никак не попробовать за один присест (а очень хочется), красивых расслабленных людей и их собак — получится must visit place, где этим летом будет не протолкнуться.",
            "image": "dog3",
            "likes": 311,
            "views": 350
        },
        {
            "author": "Untitled, еще одно заведение от владельцев Flor",
            "description": "Собак в заведении прямо-таки обожают — для них всегда наготове вода и камера смартфона. Пока песель фотографируется и ищет общий язык с персоналом, хозяина накормят тартаром с лососем и манговым соусом (650 рублей), бататом с острым йогуртом чили (420 рублей) и телячьими щечками с мятым картофелем (750 рублей).",
            "image": "dog4",
            "likes": 331,
            "views": 370
        },
        {
            "author": "Салют",
            "description": "Но «что-то пошло не так», а, точнее, все пошло именно «как надо». С первых дней работы в тихий двор на Страстном бульваре начали стекаться толпы велоэнтузиастов обоих полов и пешие горожане в компании разнокалиберных хвостатых. А вот городские велики на здешней парковке — по-прежнему редкость. Собак в «Салюте» любят и ждут: наливают воду, балуют угощениями и повышенным вниманием.",
            "image": "dog5",
            "likes": 122,
            "views": 180
        }
    ]
}
